Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# TranslationPage_SpeakSlow
source: Try speaking a bit slower for better translation results.
af: Probeer 'n bietjie stadiger praat vir beter vertaalresultate.
am: የተሻለ የትርጉም ውጤት ለማግኘት ትንሽ ቀስ ብለህ ለመናገር ሞክር።
ar: حاول التحدث بشكل أبطأ قليلا للحصول على نتائج ترجمة أفضل.
as: উন্নত অনুবাদৰ ফলাফলৰ বাবে অলপ লেহেমকৈ ক'বলৈ চেষ্টা কৰক।
az_arab: Daha yaxşı tərcümə nəticələri üçün bir az yavaş danışmağa çalışın.
bg: Опитайте се да говорите малко по-бавно за по-добри резултати от превода.
bn: আরও ভাল অনুবাদ ফলাফলের জন্য কিছুটা ধীর গতিতে কথা বলার চেষ্টা করুন।
bs: Pokušajte govoriti malo sporije za bolje rezultate prevođenja.
ca: Proveu de parlar una mica més lentament per obtenir millors resultats de traducció.
cs: Zkuste mluvit trochu pomaleji, abyste dosáhli lepších výsledků překladu.
cy: Ceisiwch siarad ychydig yn arafach am ganlyniadau cyfieithu gwell.
da: Prøv at tale lidt langsommere for bedre oversættelsesresultater.
de: Versuchen Sie, etwas langsamer zu sprechen, um bessere Übersetzungsergebnisse zu erzielen.
el: Δοκιμάστε να μιλάτε λίγο πιο αργά για καλύτερα αποτελέσματα μετάφρασης.
es: Intente hablar un poco más lento para obtener mejores resultados de traducción.
et: Proovige paremate tõlketulemuste saamiseks rääkida natuke aeglasemalt.
fa: سعی کنید صحبت کردن کمی کندتر برای نتایج ترجمه بهتر است.
fi: Yritä puhua hieman hitaammin saadaksesi parempia käännöstuloksia.
fil: Subukang magsalita nang mas mabagal para sa mas mahusay na mga resulta ng pagsasalin.
fr_ca: Essayez de parler un peu plus lentement pour de meilleurs résultats de traduction.
ga: Bain triail as labhairt rud beag níos moille le haghaidh torthaí aistriúcháin níos fearr.
gu: અનુવાદના વધુ સારા પરિણામો માટે થોડું ધીમું બોલવાનો પ્રયત્ન કરો.
he: נסה לדבר קצת יותר לאט לקבלת תוצאות תרגום טובות יותר.
hi: बेहतर अनुवाद परिणामों के लिए थोड़ा धीमा बोलने का प्रयास करें।
hr: Pokušajte govoriti malo sporije za bolje rezultate prijevoda.
hu: Próbáljon meg egy kicsit lassabban beszélni a jobb fordítási eredmények érdekében.
hy: Փորձիր մի քիչ դանդաղ խոսել թարգմանության ավելի լավ արդյունքների համար։
id: Coba berbicara sedikit lebih lambat untuk hasil terjemahan yang lebih baik.
is: Prófaðu að tala aðeins hægar til að fá betri þýðingarárangur.
it: Prova a parlare un po' più lentamente per ottenere risultati di traduzione migliori.
iu: ᓱᒃᑲᐃᓐᓂᖅᓴᐅᒋᐊᕐᓗᑎᑦ ᐃᓄᑦᑎᑑᓕᖅᑎᑕᐅᑦᑎᐊᓂᖅᓴᐅᓗᑎᑦ.
ja: より良い翻訳結果を得るために、少しゆっくり話してみてください。
kk: Аударма нәтижелерін жақсарту үшін біршама баяу сөйлеуге тырысыңыз.
km: សូមព្យាយាមនិយាយយឺតបន្តិចដើម្បីលទ្ធផលបកប្រែកាន់តែប្រសើរ។
kn: ಉತ್ತಮ ಭಾಷಾಂತರ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಸ್ವಲ್ಪ ನಿಧಾನವಾಗಿ ಮಾತನಾಡಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 더 나은 번역 결과를 위해 조금 느리게 말하십시오.
ku_arab: هەوڵ بدە کەمێک خاوتر قسەبکەیت بۆ ئەنجامی باشتری وەرگێڕان.
ky: Жакшы которуу натыйжалары үчүн бир аз жай сүйлөп көргүлө.
lo: ພະຍາຍາມເວົ້າຊ້າລົງຫນ້ອຍຫນຶ່ງເພື່ອຜົນການແປທີ່ດີກວ່າ.
lt: Pabandykite kalbėti šiek tiek lėčiau, kad pasiektumėte geresnių vertimo rezultatų.
lv: Mēģiniet runāt nedaudz lēnāk, lai iegūtu labākus tulkošanas rezultātus.
mi: Me ngana ki te kōrero pōturi ake mō ngā hua whakawhitinga pai ake.
ml: മെച്ചപ്പെട്ട പരിഭാഷാ ഫലങ്ങൾക്കായി അൽപ്പം സാവധാനം സംസാരിക്കാൻ ശ്രമിക്കുക.
mr: भाषांतराच्या चांगल्या परिणामांसाठी थोडे हळू बोलण्याचा प्रयत्न करा.
ms: Cuba bercakap sedikit lebih perlahan untuk hasil terjemahan yang lebih baik.
mt: Ipprova tkellem daqsxejn aktar bil-mod għal riżultati aħjar tat-traduzzjoni.
nb: Prøv å snakke litt saktere for bedre oversettelsesresultater.
ne: राम्रो अनुवाद परिणामको लागि अलि ढिलो बोल्ने प्रयास गर्नुहोस्।
nl: Probeer wat langzamer te spreken voor betere vertaalresultaten.
or: ଉତ୍ତମ ଅନୁବାଦ ଫଳାଫଳ ପାଇଁ ଟିକେ ଧୀର କହିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬਿਹਤਰ ਅਨੁਵਾਦ ਨਤੀਜਿਆਂ ਲਈ ਥੋੜ੍ਹਾ ਜਿਹਾ ਹੌਲੀ ਬੋਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj mówić nieco wolniej, aby uzyskać lepsze wyniki tłumaczenia.
prs: سعی کنید صحبت کردن کمی آهسته تر برای نتایج ترجمه بهتر.
pt_pt: Tente falar um pouco mais devagar para obter melhores resultados de tradução.
ro: Încercați să vorbiți un pic mai lent pentru rezultate mai bune de traducere.
ru: Попробуйте говорить немного медленнее для улучшения результатов перевода.
sk: Skúste hovoriť trochu pomalšie, aby ste dosiahli lepšie výsledky prekladu.
sl: Poskusite govoriti nekoliko počasneje za boljše rezultate prevajanja.
sq: Përpiqu të flasësh pak më ngadalë për rezultate më të mira përkthimi.
sr_cyrl: Покушајте да говорите мало спорије за боље резултате превођења.
sr_latn: Pokušajte da govorite malo sporije za bolje rezultate prevođenja.
sv: Försök att prata lite långsammare för bättre översättningsresultat.
sw: Jaribu kuzungumza polepole kidogo kwa matokeo bora ya tafsiri.
ta: சிறந்த மொழிபெயர்ப்பு முடிவுகளுக்கு ஒரு பிட் மெதுவாக பேச முயற்சிக்கவும்.
te: మెరుగైన అనువాద ఫలితాల కోసం కొంచెం నెమ్మదిగా మాట్లాడటానికి ప్రయత్నించండి.
th: ลองพูดช้าลงเล็กน้อยเพื่อผลลัพธ์การแปลที่ดีขึ้น
ti: ዝሓሸ ውጽኢት ትርጕም ምእንቲ ኺህልወካ ህድእ በል።
tr: Daha iyi çeviri sonuçları için biraz daha yavaş konuşmayı deneyin.
uk: Спробуйте говорити трохи повільніше для кращих результатів перекладу.
ur: ترجمہ کے بہتر نتائج کے لئے تھوڑا سا آہستہ بولنے کی کوشش کریں۔
vi: Hãy thử nói chậm hơn một chút để có kết quả dịch tốt hơn.
zh_hans: 尝试说得慢一点，以获得更好的翻译效果。
zh_hant: 嘗試說得慢一點，以獲得更好的翻譯效果。

# TranslationPage_Switching
source: Switching
af: Skakel
am: መቀያየር
ar: التبديل
as: পৰিবৰ্তন কৰা হৈছে
az_arab: Keç
bg: Превключване
bn: স্যুইচ করা হচ্ছে
bs: Prebacujem
ca: Transistor
cs: Přepínání
cy: Newid
da: Skifte
de: Umschaltung
el: Κρυσταλλοτρίοδος
es: Conmutación
et: Üleminek
fa: سوئیچینگ
fi: Transistori
fil: Paglipat ng
fr_ca: Commutation
ga: Aistriú
gu: બદલી રહ્યા છીએ
he: מיתוג
hi: स्विचन
hr: Komutacija
hu: Tranzisztor
hy: Սվիչինգ
id: Beralih
is: Rofi
it: Commutazione
iu: ᓴᖑᑎᑦᑎᓂᖅ
ja: 切り替え
kk: Ауыстырып қосу
km: ការ ប្ដូរ
kn: ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ
ko: 트랜지스터
ku_arab: گۆڕین
ky: Которуу
lo: ການປ່ຽນ
lt: Perjungimo
lv: Pārslēgšanās
mi: Whakawhiti ana
ml: സ്വിച്ച് ചെയ്യുന്നു
mr: स्विच करत आहे
ms: Menukar
mt: Taqleb
nb: Bytte
ne: स्विच गर्दैछ
nl: Transistor
or: ସୁଇଚ୍ କରିବା
pa: ਤਬਦੀਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Tranzystor
prs: تعویض
pt_pt: Comutação
ro: Comutare
ru: Переключение
sk: Prepínanie
sl: Preklapljanje
sq: Duke ndryshuar
sr_cyrl: Пребацивање
sr_latn: Prebacivanje
sv: Transistor
sw: Kubadilisha
ta: மாறுதல்
te: స్విచ్చింగ్
th: สลับ
ti: ምልውዋጥ
tr: Geçiş
uk: Перемикання
ur: بدیل
vi: Chuyển sang
zh_hans: 开关
zh_hant: 開關

# TranslationPage_SwitchToPersonOne
source: Switch to person 1
af: Skakel oor na persoon 1
am: ወደ ሰው ቀይር 1
ar: التبديل إلى الشخص 1
as: ব্যক্তি ১ লৈ সলনি কৰক
az_arab: Şəxsiyyətə keçid 1
bg: Превключване към човек 1
bn: ব্যক্তি 1-এ স্যুইচ করুন
bs: Prebaci na osobu 1
ca: Canviar a la persona 1
cs: Přepněte na osobu 1
cy: Newid i berson 1
da: Skift til person 1
de: Zu Person 1 wechseln
el: Μετάβαση στο άτομο 1
es: Cambiar a la persona 1
et: Üleminek isikule 1
fa: سوئیچ به شخص 1
fi: Vaihda henkilöön 1
fil: Lumipat sa tao 1
fr_ca: Passer à la personne 1
ga: Athraigh go duine 1
gu: વ્યક્તિ ૧ પર જાઓ
he: מעבר לאדם 1
hi: व्यक्ति 1 पर स्विच करें
hr: Prebacivanje na osobu 1
hu: Váltás 1. személyre
hy: Անցնել անձի 1
id: Beralih ke orang 1
is: Skipta yfir í einstakling 1
it: Passa alla persona 1
iu: ᐃᑭᓪᓗᒍ ᐃᓄᖕᒧᑦ 1
ja: 人 1 に切り替える
kk: 1-адамға ауысу
km: ប្ដូរ ទៅ មនុស្ស ១
kn: ವ್ಯಕ್ತಿ 1 ಕ್ಕೆ ಬದಲಾಯಿಸು
ko: 사람 1로 전환
ku_arab: گۆڕین بۆ کەسی 1
ky: Адамга өтүү 1
lt: Perjungti į 1 asmenį
lv: Pārslēgšanās uz 1. personu
mi: Whakawhiti ki te tangata 1
ml: വ്യക്തി 1-ലേക്ക് മാറുക
mr: व्यक्तीवर स्विच करा 1
ms: Bertukar kepada orang 1
mt: Aqleb għall-persuna 1
nb: Bytte til person 1
ne: व्यक्ति १ मा स्विच गर्नुहोस्
nl: Overschakelen naar persoon 1
or: ବ୍ୟକ୍ତି କୁ ସ୍ଵିଚ୍ କରନ୍ତୁ 1
pa: ਵਿਅਕਤੀ 1 'ਤੇ ਅਦਲਾ-ਬਦਲੀ ਕਰੋ
pl: Przełącz się na osobę 1
prs: تغییر به شخص 1
pt_pt: Mudar para a pessoa 1
ro: Comutarea la persoana 1
ru: Переключиться на человека 1
sk: Prepnutie na osobu 1
sl: Preklop na osebo 1
sq: Kalo tek personi 1
sr_cyrl: Пребацивање на особу 1
sr_latn: Prebacivanje na osobu 1
sv: Byt till person 1
sw: Badilisha kwa mtu 1
ta: நபர் 1 க்கு மாறவும்
te: వ్యక్తి 1 కు మారండి
th: สลับไปยังบุคคลที่ 1
ti: ናብ ሰብ 1 ቐያይር
tr: Kişi 1'e geçme
uk: Перехід до особи 1
ur: شخص 1 پر سوئچ کریں
vi: Chuyển sang người 1
zh_hans: 切换到人员 1
zh_hant: 切換到人員 1

# TranslationPage_SwitchToPersonTwo
source: Switch to person 2
af: Skakel oor na persoon 2
am: ወደ ሰው ቀይር 2
ar: التبديل إلى الشخص 2
as: ব্যক্তি 2 লৈ সলনি কৰক
az_arab: Şəxsiyyətə keçid 2
bg: Превключване към човек 2
bn: ব্যক্তি 2-এ স্যুইচ করুন
bs: Prebaci na osobu 2
ca: Canviar a la persona 2
cs: Přepněte na osobu 2
cy: Newid i berson 2
da: Skift til person 2
de: Zu Person 2 wechseln
el: Μετάβαση στο άτομο 2
es: Cambiar a la persona 2
et: Lülitu isikule 2
fa: سوئیچ به شخص 2
fi: Vaihda henkilöön 2
fil: Lumipat sa tao 2
fr_ca: Passer à la personne 2
ga: Athraigh go duine 2
gu: વ્યક્તિ ૨ પર જાઓ
he: מעבר לאדם 2
hi: व्यक्ति 2 पर स्विच करें
hr: Prebacivanje na osobu 2
hu: Váltás 2. személyre
hy: Անցնել անձի 2
id: Beralih ke orang 2
is: Skipta yfir í persónu 2
it: Passa alla persona 2
iu: ᑭᐳᒃᑎᕐᓗᒍ ᐃᓄᖕᒧᑦ 2
ja: ユーザー2に切り替える
kk: 2-адамға ауысу
km: ប្ដូរទៅមនុស្ស 2
kn: ವ್ಯಕ್ತಿ 2 ಕ್ಕೆ ಬದಲಾಯಿಸು
ko: 사람 2로 전환
ku_arab: گۆڕین بۆ کەسی 2
ky: Адамга өтүү 2
lo: ປ່ຽນໄປຫາຄົນ 2
lt: Perjungti į 2 asmenį
lv: Pārslēgšanās uz 2. personu
mi: Whakawhiti ki te tangata 2
ml: വ്യക്തി 2-ലേക്ക് മാറുക
mr: व्यक्ती 2 वर स्विच करा
ms: Bertukar kepada orang 2
mt: Aqleb għal persuna 2
nb: Bytte til person 2
ne: व्यक्ति २ मा स्विच गर्नुहोस्
nl: Overschakelen naar persoon 2
or: ବ୍ୟକ୍ତି 2 କୁ ସ୍ଵିଚ୍ କରନ୍ତୁ
pa: ਵਿਅਕਤੀ 2 'ਤੇ ਅਦਲਾ-ਬਦਲੀ ਕਰੋ
pl: Przełącz się na osobę 2
prs: تغییر به شخص 2
pt_pt: Mudar para pessoa 2
ro: Comutarea la persoana 2
ru: Переключиться на человека 2
sk: Prepnutie na osobu 2
sl: Preklop na osebo 2
sq: Kalo tek personi 2
sr_cyrl: Пребаци се на особу 2
sr_latn: Prebaci se na osobu 2
sv: Byt till person 2
sw: Badilisha kwa mtu 2
ta: நபர் 2 க்கு மாறவும்
te: వ్యక్తి 2 కు మారండి
th: สลับไปยังบุคคลที่ 2
ti: ናብ ሰብ ምቕያር 2
tr: Kişi 2'ye geçin
uk: Перехід до особи 2
ur: شخص 2 پر سوئچ کریں
vi: Chuyển sang người 2
zh_hans: 切换到人员 2
zh_hant: 切換到人員 2

# TranslationPage_TranslationReadyState
source: Speak now
af: Praat nou
am: አሁኑኑ ተናገር
ar: تحدث الآن
as: এতিয়া কওঁক
az_arab: İndi danış
bg: Говори сега
bn: এখন কথা বলো
bs: Govori sada.
ca: Parla ara
cs: Promluvte nyní
cy: Siarad nawr
da: Tal nu
de: Sprechen Sie jetzt
el: Μιλήστε τώρα
es: Habla ahora
et: Räägi kohe
fa: حالا حرف بزن
fi: Puhu nyt
fil: Magsalita ka na ngayon
fr_ca: Parlez maintenant
ga: Labhair anois
gu: હવે બોલો
he: דברו עכשיו
hi: अभी बोलिए
hr: Govori sada
hu: Beszéljen most
hy: Խոսեք հիմա
id: Bicaralah sekarang
is: Talaðu núna.
it: Parla ora
iu: ᐅᖃᓪᓚᖃᑦᑕᕆᑦ ᒫᓐᓇ
ja: 今すぐ話す
kk: Қазір сөйлеу
km: និយាយ ឥឡូវ នេះ
kn: ಈಗ ಮಾತನಾಡಿ
ko: 지금 말하기
ku_arab: ئێستا قسە بکە
ky: Азыр сүйлө
lo: ເວົ້າຕອນນີ້
lt: Kalbėkite dabar
lv: Runājiet tūlīt
mi: Kōrero ināianei
ml: ഇപ്പോൾ സംസാരിക്കുക
mr: अब बोलो
ms: Bercakap sekarang
mt: Tkellem issa
nb: Snakk nå
ne: अब बोलो
nl: Spreek nu
or: ବର୍ତ୍ତମାନ କୁହନ୍ତୁ
pa: ਹੁਣੇ ਬੋਲੋ
pl: Mów teraz
prs: حالا صحبت کن
pt_pt: Fale agora.
ro: Vorbiți acum
ru: Говорить сейчас
sk: Hovorte teraz
sl: Govori zdaj.
sq: Fol tani.
sr_cyrl: Говори сада
sr_latn: Govori sada
sv: Tala nu
sw: Ongea sasa
ta: இப்போது பேசுங்கள்
te: ఇప్పుడే మాట్లాడు
th: พูดตอนนี้
ti: ሕጂ ተዛረብ
tr: Şimdi konuşun
uk: Говоріть зараз
ur: ابھی بولو
vi: Nói ngay bây giờ
zh_hans: 立即发言
zh_hant: 立即發言

# Website.Text
source: Website
af: Webwerf
am: ድረ ገጽ
ar: الموقع الالكترونى
as: ৱেবছাইট
az_arab: Vebsayt
bg: Уебсайт
bn: ওয়েবসাইট
bs: Web lokacija
ca: Lloc web
cs: Internetová stránka
cy: Gwefan
da: Hjemmeside
el: Ιστοσελίδα
es: Sitio web
et: Koduleht
fa: وب سایت
fi: Verkkosivusto
fr_ca: Site Web (en)
ga: Suíomh Gréasáin
gu: વેબસાઇટ
he: אתר אישי
hi: वेबसाइट
hr: Web-mjesto
hu: Weboldal
hy: Վեբ կայք
id: Situs web
is: Vefsetur
it: Sito web
iu: ᐃᑭᐊᖅᑭᕕᒃ
ja: ウェブサイト
kk: Веб-сайт
km: គេហទំព័រ
kn: ವೆಬ್ ಸೈಟ್
ko: 웹 사이트
ku_arab: وێب سایت
ky: Веб-сайт
lo: ເວັບໄຊທ໌
lt: Interneto svetainė
lv: Tīmekļa vietne
mi: Paetukutuku
ml: വെബ് സൈറ്റ്
mr: संकेतस्थळComment
ms: Laman web
mt: Websajt
nb: Nettsted
ne: वेबसाइट
or: ୱେବସାଇଟ୍
pa: ਵੈਬਸਾਈਟ
pl: Strona internetowa
prs: وب سایت
pt_pt: Site
ro: Site-ul web
ru: Сайт
sk: Webové sídlo
sl: Spletno mesto
sq: Faqja e internetit
sr_cyrl: Wеб локација
sr_latn: Web lokacija
sv: Webbplats
sw: Tovuti
ta: வலைத்தளம்
te: వెబ్ సైట్
th: เว็บไซต์
ti: ወብ ሳይት
tr: İnternet Sitesi
uk: Веб-сайт
ur: ویب سائٹ
vi: Trang mạng
zh_hans: 网站
zh_hant: 網站

source: What's New
af: Wat is nuut
ar: ما الجديد
as: নতুন কি
az_arab: Yeni nədir
bg: Какво ново
bn: নতুন কি
bs: Šta je novo
ca: Novetats
cs: Co je nového
cy: Beth sy'n newydd
da: Hvad er nyt
de: Was gibt's Neues?
el: Τι νέο υπάρχει
es: Novedades
et: Mis on uut
fa: چه خبر
fi: Mitä uutta
fil: Ano ang Bago
fr_ca: Quoi de neuf
ga: Cad atá nua
gu: શું છે નવું
he: מה חדש
hi: नया क्या है
hr: Što je novo
hu: Mi újság
hy: Ինչ է նորը
id: Apa yang baru
is: Hvað er nýtt
it: Cosa c'è di nuovo
iu: ᑭᓱ ᓄᑖᖑᕙ
ja: 新着情報
kk: Жаңалықтар
km: មានអ្វីថ្មី
kn: ಏನಿದು ಹೊಸದು
ko: 새로운 기능
ku_arab: چی نوێیە
ky: Эмне Жаңы
lo: ສິ່ງໃຫມ່
lt: Kas naujo
lv: Kas jauns
mi: Ngā Mea Hōu
ml: എന്താണ് പുതിയത്?
mr: काय आहे नवीन
ms: Apa Yang Baharu
mt: X'hemm Ġdid
nb: Noe nytt
ne: नयाँ के हो?
nl: Wat is er nieuw
or: କ'ଣ ନୂଆ
pa: ਨਵਾਂ ਕੀ ਹੈ
pl: Co nowego
prs: چه جدید
pt_pt: O que há de novo
ro: Ce mai e nou
ru: Что нового
sk: Čo je nové
sl: Kaj je novega
sq: Çfarë është e re?
sr_cyrl: Шта је ново
sr_latn: Šta je novo
sv: Vad är det senaste
sw: Nini kipya
ta: புதிது என்ன
te: కొత్తది ఏమిటి
th: มีอะไรใหม่
ti: ሓድሽ ነገር
tr: Yenilikler
uk: Що нового
ur: نیا کیا ہے
vi: Có gì mới không
zh_hans: 最新消息
zh_hant: 最新消息

# WhatsNewInSpeechly.Text
source: What's new in
af: Wat is nuut in
am: አዲስ ነገር ምንድን ነው
ar: ما الجديد في
as: ইয়াত নতুন কি আছে
az_arab: Nə yenidir
bg: Какво е новото в
bn: নতুন কি আছে
bs: Šta je novo u
ca: Novetats de
cs: Co je nového v
cy: Beth sy'n newydd yn
da: Hvad er nyt i
de: Was ist neu in
el: Τι νέο υπάρχει στο
es: Novedades de
et: Mis on uut?
fa: چه چیزی جدید در
fi: Uudet ominaisuudet
fil: Ano ang bago sa
fr_ca: Quoi de neuf dans
ga: Cad atá nua i
gu: માં નવું શું છે
he: מה חדש ב-
hi: नया क्या है
hr: Novosti u programu
hu: Újdonságok
hy: Ինչ նոր է
id: Yang baru di
is: Hvað er nýtt í
it: Cosa c'è di nuovo in
iu: ᑭᓱ ᓄᑖᖑᕙ
ja: 新機能
kk: Жаңалықтар
km: អ្វី ដែល ថ្មី នៅ ក្នុង
kn: ಇದರಲ್ಲಿ ಹೊಸದೇನು?
ko: 새로운 기능
ku_arab: چی نوێیە لە
ky: Жаңы эмне
lo: ມີຫຍັງໃຫມ່ໃນ
lt: Kas naujo ""
lv: Kas jauns
mi: He aha ngā mea hōu i roto i
ml: എന്താണ് പുതിയത്?
mr: नवीन काय आहे?
ms: Apa yang baru dalam
mt: X'hemm ġdid fi
nb: Hva er nytt i
ne: के मा नयाँ छ
nl: Wat is er nieuw in
or: କ'ଣ ନୂଆ ଅଛି
pa: ਇਸ ਵਿੱਚ ਨਵਾਂ ਕੀ ਹੈ
pl: Co nowego w
prs: چه جدید در
pt_pt: O que há de novo em
ro: Ce este nou în
ru: Что нового в
sk: Čo je nové v
sl: Kaj je novega v
sq: Çfarë është e re në
sr_cyrl: Шта има ново у
sr_latn: Šta ima novo u
sv: Vad är nytt i
sw: Nini kipya katika
ta: இதில் புதியது என்ன
te: దీనిలో కొత్తదనం ఏమిటి
th: มีอะไรใหม่ใน
ti: ሓድሽ ነገር
tr: Yenilikler
uk: Що нового в
ur: اس میں نیا کیا ہے
vi: Có gì mới trong
zh_hans: 中的新增功能
zh_hant: 中的新增功能

# AudioDevicesSelectorDualDevice.Content
source: Dual Device
af: Dubbele toestel
am: ድርብ መሣሪያ
ar: جهاز مزدوج
as: দ্বৈত ডিভাইচ
az_arab: İkili Avadanlıq
bg: Двойно устройство
bn: দ্বৈত ডিভাইস
bs: Dvostruki uređaj
ca: Dispositiu Dual
cs: Duální zařízení
cy: Dyfais Ddeuol
da: Dobbelt enhed
de: Duales Gerät
el: Διπλή συσκευή
es: Dispositivo dual
et: Kaks seadet
fa: دستگاه دوگانه
fi: Kaksi laitetta
fr_ca: Appareil double
ga: Dé-Ghléas
gu: ડ્યુઅલ ઉપકરણ
he: מכשיר כפול
hi: दोहरी डिवाइस
hr: Dvostruki uređaj
hu: Kettős eszköz
hy: Երկակի սարք
id: Perangkat Ganda
is: Tvöfalt tæki
it: Doppio dispositivo
iu: ᒪᕐᕉᖕᓂᒃ ᑲᐴᑎᓂᒃ
ja: デュアルデバイス
kk: Қос құрылғы
km: ឧបករណ៍ ទ្វេ
kn: ಡ್ಯುಯಲ್ ಡಿವೈಸ್
ko: 듀얼 장치
ku_arab: ئامێری دووانی
ky: Кош аппарат
lo: ອຸປະກອນDual
lt: Dvigubas įrenginys
lv: Divkāršā ierīce
mi: Pūrere Takirua
ml: ഇരട്ട ഉപകരണം
mr: दुहेरी साधनName
ms: Peranti Dwi
mt: Tagħmir Doppju
nb: Dobbel enhet
ne: दोहोरो यन्त्र
nl: Dubbel apparaat
or: ଡୁଆଲ୍ ଡିଭାଇସ୍
pa: ਡੂਅਲ ਜੰਤਰ
pl: Podwójne urządzenie
prs: دستگاه دوگانه
pt_pt: Dispositivo Duplo
ro: Dispozitiv dual
ru: Двойное устройство
sk: Duálne zariadenie
sl: Dvojna naprava
sq: Pajisje e dyfishtë
sr_cyrl: Двоструки уређај
sr_latn: Dvostruki uređaj
sv: Dubbel enhet
sw: Kifaa kiwili
ta: இரட்டை சாதனம்
te: ద్వంద్వ పరికరం
th: อุปกรณ์คู่
ti: ድርብ መሳርሒ
tr: Çift Cihaz
uk: Подвійний пристрій
ur: دوہری آلہ
vi: Thiết bị kép
zh_hans: 双设备
zh_hant: 雙設備

# AudioDevicesSelectorSingleDevice.Content
source: Single Device
af: Enkele toestel
am: ነጠላ መሣሪያ
ar: جهاز واحد
as: একক ডিভাইচ
az_arab: Vahid Avadanlıq
bg: Единично устройство
bn: একক ডিভাইস
bs: Jedinstveni uređaj
ca: Dispositiu únic
cs: Jedno zařízení
cy: Dyfais Sengl
da: Enkelt enhed
de: Einzelgerät
el: Μία συσκευή
es: Dispositivo único
et: Üks seade
fa: تک دستگاه
fi: Yksi laite
fr_ca: Appareil unique
ga: Gléas Aonair
gu: એકજ ઉપકરણ
he: מכשיר יחיד
hi: एकल डिवाइस
hr: Jedan uređaj
hu: Egyetlen eszköz
hy: Միակ սարք
id: Satu Perangkat
is: Stakt tæki
it: Dispositivo singolo
iu: ᐃᓄᑐᐊᖅ ᐱᖁᑎ
ja: 単一デバイス
kk: Бір құрылғы
km: ឧបករណ៍តែមួយ
kn: ಏಕ ಸಾಧನ
ko: 단일 장치
ku_arab: تاکە ئامێر
ky: Бир аппарат
lo: ອຸປະກອນດຽວ
lt: Vienas įrenginys
lv: Viena ierīce
mi: Pūrere Takitahi
ml: ഒരൊറ്റ ഉപകരണം
mr: एकल साधनName
ms: Peranti Tunggal
mt: Apparat Uniku
nb: Én enkelt enhet
ne: एकल यन्त्र
nl: Eén apparaat
or: ଏକକ ଡିଭାଇସ୍
pa: ਇੱਕਲਾ ਜੰਤਰ
pl: Pojedyncze urządzenie
prs: دستگاه واحد
pt_pt: Dispositivo Único
ro: Un singur dispozitiv
ru: Одно устройство
sk: Jedno zariadenie
sl: Enojna naprava
sq: Pajisje e vetme
sr_cyrl: Један уређај
sr_latn: Jedan uređaj
sv: En enda enhet
sw: Kifaa kimoja
ta: ஒற்றை சாதனம்
te: ఒకే పరికరం
th: อุปกรณ์เดียว
ti: ንጽል መሳርሒ
tr: Tek Cihaz
uk: Одиночний пристрій
ur: سنگل ڈیوائس
vi: Một thiết bị
zh_hans: 单个设备
zh_hant: 單個設備

# AutoDetectSearchCountry.PlaceholderText
source: Search country
af: Soek land
am: የፍለጋ አገር
ar: البحث عن البلد
as: সন্ধান দেশ
az_arab: Muxtar ölkə
bg: Страна на търсене
bn: দেশ অনুসন্ধান করুন
bs: Zemlja pretrage
ca: Cercar país
cs: Hledaná země
cy: Chwilio'r wlad
da: Søg efter land
de: Land suchen
el: Αναζήτηση χώρας
es: País de la búsqueda
et: Otsi riiki
fa: جستجو در کشور
fi: Hae maa
fil: Maghanap ng bansa
fr_ca: Pays de recherche
ga: Tír chuardaigh
gu: શોધ દેશ
he: חפש מדינה
hi: खोज देश
hr: Pretraži zemlju
hu: Ország keresése
hy: Որոնողական երկիր
id: Cari negara
is: Leita að landi
it: Cerca paese
iu: ᕿᓂᕐᓂᖅ ᓄᓇᒥᒃ
ja: 国を検索
kk: Іздеу елі
km: ប្រទេស ស្វែងរក
kn: ಶೋಧ ದೇಶ
ko: 국가 검색
ku_arab: وڵاتی گەڕان
ky: Издөө өлкөсү
lo: ປະເທດຄົ້ນຄ້ວາ
lt: Paieškos šalis
lv: Meklēt valsti
mi: Whenua rapu
ml: രാജ്യം തിരയുക
mr: देश शोधा
ms: Cari negara
mt: Pajjiż tat-tiftix
nb: Søk etter land
ne: खोजी देश
nl: Land zoeken
or: ସନ୍ଧାନ ଦେଶ
pa: ਖੋਜ ਦੇਸ਼
pl: Wyszukaj kraj
prs: کشور جستجو
pt_pt: País de pesquisa
ro: Țara de căutare
ru: Страна поиска
sk: Hľadať krajinu
sl: Išči državo
sq: Kërko vendin
sr_cyrl: Претражи земљу
sr_latn: Pretraži zemlju
sv: Sök land
sw: Nchi ya utafutaji
ta: நாட்டைத் தேடு
te: శోధన దేశం
th: ค้นหาประเทศ
ti: ሃገር ድለ
tr: Ülke ara
uk: Країна пошуку
ur: تلاش ملک
vi: Tìm kiếm quốc gia
zh_hans: 搜索国家
zh_hant: 搜索國家

# AutoDetectSelectLanguage.Text
source: Select your language
af: Kies jou taal
am: ቋንቋዎን ይምረጡ
ar: اختر لغتك
as: আপোনাৰ ভাষা বাছনি কৰক
az_arab: Dilinizi seçin
bg: Изберете вашия език
bn: আপনার ভাষা নির্বাচন করুন
bs: Odaberite vaš jezik
ca: Selecciona el teu idioma
cs: Vyberte svůj jazyk
cy: Dewis eich iaith
da: Vælg dit sprog
de: Wählen Sie Ihre Sprache
el: Επιλέξτε τη γλώσσα σας
es: Seleccione su idioma
et: Valige oma keel
fa: زبان خود را انتخاب کنید
fi: Valitse kieli
fil: Piliin ang iyong wika
fr_ca: Sélectionnez votre langue
ga: Roghnaigh do theanga
gu: તમારી ભાષા પસંદ કરો
he: בחר את השפה שלך
hi: अपनी भाषा का चयन करें
hr: Odaberite svoj jezik
hu: Válassza ki a nyelvet
hy: Ընտրեք ձեր լեզուն
id: Pilih bahasa Anda
is: Veldu tungumálið þitt
it: Seleziona la tua lingua
iu: ᓂᕈᐊᕐᓗᒍ ᐅᖃᐅᓯᖅᑕᐃᑦ
ja: 言語を選択
kk: Тілді таңдау
km: ជ្រើស ភាសា របស់ អ្នក
kn: ನಿಮ್ಮ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 언어 선택
ku_arab: زمانەکەت دیاریبکە
ky: Тилди тандоо
lo: ເລືອກພາສາຂອງທ່ານ
lt: Pasirinkite kalbą
lv: Izvēlieties valodu
mi: Tīpakohia tō reo
ml: നിങ്ങളുടെ ഭാഷ തിരഞ്ഞെടുക്കുക
mr: तुमची भाषा निवडा
ms: Pilih bahasa anda
mt: Agħżel il-lingwa tiegħek
nb: Velg ditt språk
ne: तपाईँको भाषा चयन गर्नुहोस्
nl: Selecteer uw taal
or: ଆପଣଙ୍କ ଭାଷା ଚୟନ କରନ୍ତୁ
pa: ਆਪਣੀ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
prs: زبان خود را انتخاب کنید
pt_pt: Selecione o seu idioma
ro: Selectați limba dvs.
ru: Выберите язык
sk: Vyberte jazyk
sl: Izberite jezik
sq: Zgjidh gjuhën
sr_cyrl: Изаберите језик
sr_latn: Izaberite jezik
sv: Välj språk
sw: Chagua lugha yako
ta: உங்கள் மொழியைத் தேர்ந்தெடுக்கவும்
te: మీ భాషను ఎంచుకోండి
th: เลือกภาษาของคุณ
ti: ቋንቋኻ ምረጽ
tr: Dilinizi seçin
uk: Виберіть свою мову
ur: اپنی زبان منتخب کریں
vi: Chọn ngôn ngữ của bạn
zh_hans: 选择您的语言
zh_hant: 選擇您的語言

# ChatViewPersonOne
source: Person One
af: Persoon Een
am: ሰው አንድ
ar: الشخص الأول
as: ব্যক্তি এক
az_arab: Bir Nəfər
bg: Личност едно
bn: ব্যক্তি এক
bs: Osoba 1
ca: Primera persona
cs: Osoba jedna
cy: Person Un
de: Person Eins
el: Άτομο Ένα
es: Persona Uno
et: Esimene isik
fa: شخص یک
fi: Henkilö yksi
fil: Tao Isa
fr_ca: Première personne
ga: Duine a hAon
gu: વ્યક્તિ એક
he: אדם ראשון
hi: व्यक्ति एक
hr: Osoba jedan
hu: Egy személy
hy: Անձ մեկ
id: Orang Satu
is: Persóna eitt
it: Persona Uno
iu: ᐃᓄᒃ ᐊᑕᐅᓯᖅ
ja: パーソン ワン
kk: Бір адам
km: មនុស្ស ម្នាក់
kn: ವ್ಯಕ್ತಿ ಒಂದು
ko: 사람 1
ku_arab: کەسی یەکەم
ky: Биринчи адам
lo: ບຸກຄົນຫນຶ່ງ
lt: Pirmasis asmuo
lv: Pirmā persona
mi: Tangata Kotahi
ml: വ്യക്തി ഒന്ന്
mr: व्यक्ती एक
ms: Orang Satu
mt: Persuna Waħda
nb: Person en
ne: व्यक्ति एक
nl: Persoon Één
or: ବ୍ୟକ୍ତି ଜଣେ
pa: ਵਿਅਕਤੀ ਇੱਕ
pl: Osoba pierwsza
prs: شخص اول
pt_pt: Pessoa Um
ro: Persoana Unu
ru: Человек первый
sk: Osoba jedna
sl: Oseba ena
sq: Personi 1
sr_cyrl: Особа 1
sr_latn: Osoba 1
sv: Person ett
sw: Mtu Mmoja
ta: நபர் ஒருவர்
te: వ్యక్తి ఒకటి
th: บุคคลที่หนึ่ง
ti: ሓደ ሰብ
tr: Birinci Kişi
uk: Людина перша
ur: شخص ایک
vi: Người thứ nhất
zh_hans: 第一人
zh_hant: 第一人

# ChatViewPersonTwo
source: Person Two
af: Persoon Twee
am: ሰው ሁለት
ar: الشخص الثاني
as: ব্যক্তি দুই
az_arab: Şəxs İki
bg: Второ лице
bn: ব্যক্তি দুই
bs: Osoba dva.
ca: Persona segona
cs: Osoba dvě
cy: Person Dau
da: Person to
de: Person Zwei
el: Άτομο Δεύτερο
es: Persona Dos
et: Teine isik
fa: شخص دو
fi: Henkilö kaksi
fil: Persona Dalawang
fr_ca: Deuxième personne
ga: Duine a Dó
gu: વ્યક્તિ બે
he: אדם שני
hi: व्यक्ति दो
hr: Druga osoba
hu: Második személy
hy: Անձ երկ
id: Orang Dua
is: Persóna tvö
it: Persona Due
iu: ᐊᐃᑉᐸᖓ
ja: 人2
kk: Екі адам
km: មនុស្សពីរនាក់
kn: ವ್ಯಕ್ತಿ ಎರಡು
ko: 사람 2
ku_arab: کەسی دوو
ky: Экинчи адам
lo: ບຸກຄົນສອງ
lt: Antras asmuo
lv: Otrā persona
mi: Tangata Rua
ml: വ്യക്തി രണ്ട്
mr: व्यक्ती दोन
ms: Orang Dua
mt: It-Tieni Persuna
nb: Person to
ne: व्यक्ति दुई
nl: Persoon Twee
or: ବ୍ୟକ୍ତି ଦୁଇ
pa: ਵਿਅਕਤੀ ਦੋ
pl: Osoba druga
prs: شخص دوم
pt_pt: Pessoa Dois
ro: Persoana a doua
ru: Человек второй
sk: Druhá osoba
sl: Oseba 2
sq: Personi 2
sr_cyrl: Особа два
sr_latn: Osoba dva
sv: Person två
sw: Mtu wa Pili
ta: நபர் இரண்டு
te: వ్యక్తి ఇద్దరు
th: คนที่สอง
ti: ክልተ ሰብ
tr: İkinci Kişi
uk: Людина друга
ur: شخص دو
vi: Người thứ hai
zh_hans: 人二
zh_hant: 人二
